Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/PasswordsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: iPhone can securely monitor your passwords and alert you if they appear in known data leaks. %passwords-privacy-link%
ar: بإمكان iPhone مراقبة كلمات السر الخاصة بك، بصورة آمنة، وتنبيهك إذا ظهرت في تسريبات البيانات المعروفة. %passwords-privacy-link%
bg: iPhone може сигурно да следи вашите пароли и да ви предупреждава, ако се появят в известни изтичания на данни. %passwords-privacy-link%
ca: L’iPhone pot supervisar de manera segura les teves contrasenyes i avisar‑te si es detecten en filtracions de dades conegudes. %passwords-privacy-link%
cs: iPhone může bezpečně monitorovat vaše hesla a oznámit vám, když se některé z nich objeví ve známých uniklých datech. %passwords-privacy-link%
da: iPhone kan på sikker vis overvåge dine adgangskoder og underrette dig, hvis de dukker op i kendte datalæk. %passwords-privacy-link%
de: Das iPhone kann deine Passwörter auf sichere Art überwachen und dich darauf hinweisen, wenn sie bei bekannten Datenlecks auftauchen. %passwords-privacy-link%
el: Το iPhone μπορεί να παρακολουθεί με ασφάλεια τα συνθηματικά σας και να σας ειδοποιήσει αν εμφανιστούν σε γνωστές διαρροές δεδομένων. %passwords-privacy-link%
es: El iPhone puede supervisar tus contraseñas de forma segura y avisarte si aparecen en filtraciones de datos conocidas. %passwords-privacy-link%
es_419: El iPhone puede monitorear de forma segura tus contraseñas y avisarte si se encuentran en filtraciones de datos. %passwords-privacy-link%
fi: iPhone voi tarkkailla salasanojasi turvallisesti ja ilmoittaa, jos ne sisältyvät tiedossa oleviin tietovuotoihin. %passwords-privacy-link%
fr: L’iPhone peut surveiller de façon sécurisée vos mots de passe et vous prévenir s’ils apparaissent dans des fuites de données connues. %passwords-privacy-link%
fr_ca: L’iPhone peut surveiller vos mots de passe de façon sécurisée et vous avertir s’ils sont concernés par des fuites de données connues. %passwords-privacy-link%
he: ה-iPhone יכול לנטר עבורך סיסמאות באופן מאובטח ולהתריע אם הסיסמאות שלך מופיעות במקומות שידוע כי התרחשה בהם דליפת נתונים. %passwords-privacy-link%
hi: iPhone आपके पासवर्ड की सुरक्षित तरीक़े से निगरानी कर सकता है और ज्ञात डेटा लीक में उनके पाए जाने पर आपको चेतावनी दे सकता है। %passwords-privacy-link%
hr: iPhone može sigurno nadzirati vaše lozinke i upozoriti vas ako se javljaju u poznatim curenjima podataka. %passwords-privacy-link%
hu: Az iPhone képes biztonságosan figyelni az Ön jelszavait, és értesíteni Önt, ha megjelennek egy ismert adatszivárgásban. %passwords-privacy-link%
id: iPhone dapat memonitor kata sandi Anda dengan aman dan memperingatkan Anda jika kata sandi tersebut muncul di kebocoran data yang diketahui. %passwords-privacy-link%
it: iPhone è in grado di monitorare le password in modo sicuro e di avvisarti se compaiono in fughe di dati note. %passwords-privacy-link%
ja: iPhoneでは、パスワードを安全に監視して、既知の漏洩データの中にそのパスワードが存在する場合に警告することができます。%passwords-privacy-link%
kk: iPhone құпиясөздеріңізді қауіпсіз түрде бақылап, олар белгілі бір ұрланған құпиясөздер тізімінде пайда болған жағдайда, сізге ескерте алады. %passwords-privacy-link%
ko: iPhone이 사용자의 암호를 안전하게 모니터링하고, 감지된 데이터 유출에 암호가 포함되는 경우 경고합니다. %passwords-privacy-link%
lt: „iPhone“ gali saugiai stebėti slaptažodžius ir pranešti, jei jie yra atskleidžiami per žinomus duomenų nutekinimus. %passwords-privacy-link%
ms: iPhone boleh memantau kata laluan anda secara selamat dan mengisyaratkan anda jika ia muncul dalam kebocoran data yang diketahui. %passwords-privacy-link%
nb: iPhone kan på en sikker måte overvåke passordene dine og gi beskjed hvis de dukker opp i kjente datalekkasjer. %passwords-privacy-link%
nl: De iPhone kan je wachtwoorden veilig beheren en je waarschuwen als ze voorkomen in bekende datalekken. %passwords-privacy-link%
pl: iPhone może bezpiecznie monitorować Twoje hasła i powiadamiać Cię, jeśli pojawią się one w znanych wyciekach danych. %passwords-privacy-link%
pt: O iPhone pode monitorar suas senhas com segurança e alertar você se elas aparecerem em vazamentos de dados conhecidos. %passwords-privacy-link%
pt_pt: O iPhone pode monitorizar em segurança as suas palavras‑passe e avisar se aparecerem em fugas de dados conhecidas. %passwords-privacy-link%
ro: iPhone‑ul vă poate monitoriza în mod securizat parolele și vă poate alerta dacă acestea apar în contextul unei scurgeri de date cunoscute. %passwords-privacy-link%
ru: iPhone может безопасно проверять Ваши пароли и уведомлять Вас, если они появились в известных утечках данных. %passwords-privacy-link%
sk: iPhone dokáže bezpečne monitorovať vaše heslá a upozorniť vás, keď sa niektoré z nich nájdu na zozname uniknutých dát. %passwords-privacy-link%
sl: Naprava iPhone lahko varno nadzoruje vaša gesla in vas opozori, če se pojavijo v znanih odtekanjih podatkov. %passwords-privacy-link%
sv: iPhone kan övervaka dina lösenord på ett säkert sätt och varna om de dyker upp i kända dataläckor. %passwords-privacy-link%
th: iPhone สามารถตรวจสอบรหัสผ่านของคุณได้อย่างปลอดภัยและเตือนคุณหากเป็นรหัสผ่านที่อยู่ในรายการรั่วไหลของข้อมูลที่ทราบ %passwords-privacy-link%
tr: iPhone, parolalarınızı güvenli bir şekilde izleyebilir ve bilinen veri sızıntılarında görünen bir parola olursa sizi uyarabilir. %passwords-privacy-link%
uk: iPhone може здійснювати безпечний моніторинг ваших паролів і сповіщати вас, якщо їх помічено в базах скомпрометованих даних. %passwords-privacy-link%
vi: iPhone có thể giám sát các mật khẩu một cách bảo mật và cảnh báo bạn nếu chúng xuất hiện trong các vụ rò rỉ dữ liệu đã biết. %passwords-privacy-link%
zh_cn: iPhone可安全监控你的密码，并在密码出现在已知数据泄露中时提醒你。%passwords-privacy-link%
zh_hk: iPhone可以安全地監察你的密碼，並於密碼出現在已知資料洩漏時向你提供警示。%passwords-privacy-link%
zh_tw: iPhone可以安全地監控你的密碼，並在出現已知的資料外洩時提示你。%passwords-privacy-link%

source: Learn more about passkeys…
ar: معرفة المزيد عن كلمات السر…
bg: Научете повече за ключовете за достъп…
ca: Més informació sobre les claus…
cs: Další informace o přístupových klíčích…
da: Læs mere om loginnøgler…
de: Weitere Infos über Passkeys …
el: Μάθετε περισσότερα για τα κλειδιά πρόσβασης…
es: Más información sobre las llaves de acceso…
es_419: Obtén detalles sobre las llaves de aceso…
fi: Lisätietoja pääsyavaimista…
fr: En savoir plus sur les clés d’accès…
fr_ca: En savoir plus sur les clés d’identification…
he: מידע נוסף על מפתחות התחברות…
hi: पासकीज़ के बारे में अधिक जानें…
hr: Saznajte više o poveznim ključevima…
hu: Bővebben a jelkulcsokról…
id: Lebih lanjut mengenai kunci sandi…
it: Scopri di più sulle passkey…
ja: パスキーについての詳しい情報…
kk: Кіру кілттері туралы толығырақ…
ko: 패스키에 관하여 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau apie prieigos raktus…
ms: Ketahui lebih lanjut tentang kunci laluan…
nb: Finn ut mer om passnøkler…
nl: Meer informatie over passkeys…
pl: Więcej informacji o kluczach…
pt: Saiba mais sobre chaves‑senha…
pt_pt: Saiba mais acerca de chaves‑passe…
ro: Mai multe despre cheile de logare…
ru: Подробнее о ключах входа…
sk: Viac informácií o prihlasovacích kľúčoch…
sl: Več o ključih za dostop …
sv: Läs mer om nycklar…
th: เรียนรู้เพิ่มเติมเกี่ยวกับพาสคีย์…
tr: Geçiş anahtarları hakkında daha fazla bilgi…
uk: Докладніше про ключі допуску…
vi: Tìm hiểu thêm về mã khóa…
zh_cn: 进一步了解通行密钥…
zh_hk: 進一步了解通行密匙⋯
zh_tw: 進一步瞭解通行密鑰⋯

source: Open Passwords
ar: فتح كلمات السر
bg: Отвори Пароли
ca: Obre les contrasenyes
cs: Otevřít hesla
da: Åbn Adgangskoder
de: „Passwörter“ öffnen
el: Άνοιγμα συνθηματικών
es: Abrir Contraseñas
es_419: Abrir Contraseñas
fi: Avaa Salasanat
fr: Ouvrir Mots de passe
fr_ca: Ouvrir Mots de passe
he: פתיחת ״סיסמאות״
hi: पासवर्ड खोलें
hr: Otvori Lozinke
hu: Jelszavak megnyitása
id: Buka Kata Sandi
it: Apri Password
ja: “パスワード”を開く
kk: Құпиясөздерді ашу
ko: 암호 앱 열기
lt: Atidaryti programą „Slaptažodžiai“
ms: Buka Kata Laluan
nb: Åpne Passord
nl: Open 'Wachtwoorden'
pl: Otwórz Hasła
pt: Abrir Senhas
pt_pt: Abrir Palavras‑passe
ro: Deschideți Parole
ru: Открыть настройки паролей
sk: Otvoriť Heslá
sl: Odpri Gesla
sv: Öppna Lösenord
th: เปิดรหัสผ่าน
tr: Parolalar’ı Aç
uk: Відкрити «Паролі»
vi: Mở Mật khẩu
zh_cn: 打开“密码”
zh_hk: 開啟密碼
zh_tw: 打開密碼

source: Show Accounts As
ar: إظهار الحسابات باسم
bg: Покажи регистрации като
ca: Mostra els comptes com a
cs: Zobrazit účty jako
da: Vis konti som
de: Accounts anzeigen als:
el: Εμφάνιση λογαριασμών ως
es: Mostrar cuentas como
es_419: Mostrar cuentas como
fi: Näytä tilit muodossa
fr: Afficher les comptes comme
fr_ca: Afficher les comptes comme
he: הצגת חשבונות בתור
hi: खाते ऐसे दिखाएँ
hr: Prikaži račune kao
hu: Fiókok megjelenítése mint:
id: Tampilkan Akun Sebagai
it: Mostra gli account come
ja: アカウントの表示形式
kk: Аккаунттарды келесідей көрсету
ko: 계정을 다음으로 표시
lt: Rodyti paskyras kaip
ms: Tunjukkan Akaun Sebagai
nb: Vis kontoer som
nl: Toon accounts als
pl: Pokazuj konta jako
pt: Mostrar Contas Como
pt_pt: Mostrar contas como
ro: Afișare conturi drept
ru: Отображение учетных записей
sk: Zobraziť účty ako
sl: Prikaz računov kot
sv: Visa konton som
th: แสดงบัญชีเป็น
tr: Hesapları Şöyle Göster:
uk: Показувати облікові записи як
vi: Hiển thị dưới dạng
zh_cn: 账户显示方式
zh_hk: 顯示帳户為
zh_tw: 顯示帳號

source: Suggest Strong Passwords
ar: اقتراح كلمات سر قوية
bg: Предложи силни пароли
ca: Suggereix contrasenyes segures
cs: Navrhovat silná hesla
da: Foreslå stærke adgangskoder
de: Starke Passwörter vorschlagen
el: Προτάσεις ισχυρών συνθηματικών
es: Sugerir contraseñas seguras
es_419: Sugerir contraseñas seguras
fi: Ehdota vahvoja salasanoja
fr: Suggérer des mots de passe robustes
fr_ca: Suggérer des mots de passe robustes
he: הצעת סיסמאות חזקות
hi: मज़बूत पासवर्ड का सुझाव दें
hr: Predloži snažne lozinke
hu: Erős jelszavak javasolása
id: Sarankan Kata Sandi Kuat
it: Suggerisci password sicure
ja: 強力なパスワードを提案
kk: Сенімді құпиясөздерді ұсыну
ko: 강력한 암호 제안
lt: Siūlyti stiprius slaptažodžius
ms: Cadangkan Kata Laluan Kukuh
nb: Foreslå sterke passord
nl: Stel sterke wachtwoorden voor
pl: Sugeruj silne hasła
pt: Sugerir Senhas Fortes
pt_pt: Sugerir palavras‑passe seguras
ro: Sugerare parole puternice
ru: Предложение надежных паролей
sk: Navrhovať silné heslá
sl: Predlagaj močna gesla
sv: Föreslå starka lösenord
th: แนะนำรหัสผ่านที่ปลอดภัยสูง
tr: Güçlü Parolalar Öner
uk: Пропонувати надійні паролі
vi: Gợi ý mật khẩu mạnh
zh_cn: 建议强密码
zh_hk: 建議高強度密碼
zh_tw: 建議高強度密碼

source: Titles
ar: العناوين
bg: Заглавия
ca: Títols
cs: Názvy
da: Titler
de: Titel
el: Τίτλοι
es: Títulos
es_419: Títulos
fi: Otsikot
fr: Titres
fr_ca: Titres
he: כותרות
hi: शीर्षक
hr: Naslovi
hu: Címek
id: Judul
it: Titoli
ja: タイトル
kk: Атаулар
ko: 제목
lt: Pavadinimai
ms: Tajuk
nb: Titler
nl: Titels
pl: Tytuły
pt: Títulos
pt_pt: Títulos
ro: Titluri
ru: Названия
sk: Názvy
sl: Naslovi
sv: Titlar
th: ชื่อ
tr: Başlıklar
uk: Назви
vi: Tiêu đề
zh_cn: 标题
zh_hk: 標題
zh_tw: 標題

source: View AutoFill Settings
ar: عرض إعدادات التعبئة التلقائية
bg: Преглед на настройки за Автоматично попълване
ca: Mostra a la configuració de l’autocompleció
cs: Zobrazit nastavení automatického vyplňování
da: Vis indstillinger til Autoudfyld
de: Einstellung „Automatisch ausfüllen“ anzeigen
el: Προβολή των ρυθμίσεων Αυτοσυμπλήρωσης
es: Ver los ajustes de autorrelleno
es_419: Configuración de Autorrelleno
fi: Näytä Automaattisen täytön asetukset
fr: Afficher les réglages de remplissage automatique
fr_ca: Afficher les réglages de remplissage automatique
he: הצגת הגדרות המילוי האוטומטי
hi: ऑटोफ़िल सेटिंग्ज़ देखें
hr: Prikaži postavke Auto ispune
hu: Automatikus kitöltés-beállítások megtekintése
id: Lihat Pengaturan Isi-Auto
it: Visualizza le impostazioni di “Inserimento automatico”
ja: 自動入力の設定を表示
kk: «Авто толтыру» реттеулерін көру
ko: 자동 완성 설정 보기
lt: „Automatinio užpildymo“ nustatymai
ms: Lihat Seting Isi Auto
nb: Vis innstillinger for Autoutfyll
nl: Bekijk instellingen voor 'Vul automatisch in'
pl: Wyświetl ustawienia Wypełniania
pt: Ver Ajustes de Preenchimento Automático
pt_pt: Ver definições de preenchimento automático
ro: Afișați configurările Auto‑completare
ru: См. настройки автозаполнения
sk: Zobraziť nastavenia automatického vypĺňania
sl: Nastavitve samodejnega izpolnjevanja
sv: Visa Autofyll-inställningar
th: ดูการตั้งค่าป้อนอัตโนมัติ
tr: Otomatik Doldurma Ayarlarını Görüntüle
uk: Параметри Автозаповнення
vi: Xem cài đặt Tự động điền
zh_cn: 查看“自动填充”设置
zh_hk: 查看自動填寫設定
zh_tw: 檢視「自動填寫」設定

source: Vision Pro can securely monitor your passwords and alert you if they appear in known data leaks. %passwords-privacy-link%
ar: بإمكان Vision Pro مراقبة كلمات السر بصورة آمنة، وتنبيهك إذا ظهرت في تسريبات بيانات معروفة. %passwords-privacy-link%
bg: Apple Vision Pro може сигурно да следи вашите пароли и да ви предупреждава, ако се появят в известни изтичания на данни. %passwords-privacy-link%
ca: L’Apple Vision Pro pot supervisar de manera segura les teves contrasenyes i avisar‑te si es detecten en filtracions de dades conegudes. %passwords-privacy-link%
cs: Vision Pro může bezpečně monitorovat vaše hesla a oznámit vám, když se některé z nich objeví ve známých uniklých datech. %passwords-privacy-link%
da: Vision Pro kan på sikker vis overvåge dine adgangskoder og underrette dig, hvis de dukker op i kendte datalæk. %passwords-privacy-link%
de: Die Vision Pro kann deine Passwörter auf sichere Art überwachen und dich darauf hinweisen, wenn sie bei bekannten Datenlecks auftauchen. %passwords-privacy-link%
el: Το Vision Pro μπορεί να παρακολουθεί με ασφάλεια τα συνθηματικά σας και να σας ειδοποιήσει αν εμφανιστούν σε γνωστές διαρροές δεδομένων. %passwords-privacy-link%
es: El Vision Pro puede supervisar tus contraseñas de forma segura y avisarte si aparecen en filtraciones de datos conocidas. %passwords-privacy-link%
es_419: El Vision Pro puede monitorear de forma segura tus contraseñas y avisarte si se encuentran en filtraciones de datos. %passwords-privacy-link%
fi: Vision Pro voi tarkkailla salasanojasi turvallisesti ja ilmoittaa, jos ne sisältyvät tiedossa oleviin tietovuotoihin. %passwords-privacy-link%
fr: Le Vision Pro peut surveiller de façon sécurisée vos mots de passe et vous prévenir s’ils apparaissent dans des fuites de données connues. %passwords-privacy-link%
fr_ca: Le Vision Pro peut surveiller vos mots de passe de façon sécurisée et vous avertir s’ils sont concernés par des fuites de données connues. %passwords-privacy-link%
he: ה-Apple Vision Pro יכול לנטר עבורך סיסמאות באופן מאובטח ולהתריע אם הסיסמאות שלך מופיעות במקומות שידוע כי התרחשה בהם דליפת נתונים. %passwords-privacy-link%
hi: Vision Pro आपके पासवर्ड की सुरक्षित तरीक़े से निगरानी कर सकता है और ज्ञात डेटा लीक में उनके पाए जाने पर आपको चेतावनी दे सकता है। %passwords-privacy-link%
hr: Vision Pro može sigurno nadzirati vaše lozinke i upozoriti vas ako se javljaju u poznatim curenjima podataka. %passwords-privacy-link%
hu: A Vision Pro képes biztonságosan figyelni az Ön jelszavait, és értesíteni Önt, ha megjelennek egy ismert adatszivárgásban. %passwords-privacy-link%
id: Vision Pro dapat memonitor kata sandi Anda dengan aman dan memperingatkan Anda jika kata sandi tersebut muncul di kebocoran data yang diketahui. %passwords-privacy-link%
it: Vision Pro è in grado di monitorare le password in modo sicuro e di avvisarti se compaiono in fughe di dati note. %passwords-privacy-link%
ja: Vision Proでは、パスワードを安全に監視して、既知の漏洩データの中にそのパスワードが存在する場合に警告することができます。%passwords-privacy-link%
kk: Vision Pro құпиясөздеріңізді қауіпсіз түрде бақылап, олар белгілі бір ұрланған құпиясөздер тізімінде пайда болған жағдайда, сізге ескерте алады. %passwords-privacy-link%
ko: Vision Pro가 사용자의 암호를 안전하게 모니터링하고, 감지된 데이터 유출에 암호가 포함되는 경우 경고합니다. %passwords-privacy-link%
lt: „Vision Pro“ gali saugiai stebėti slaptažodžius ir pranešti, jei jie yra atskleidžiami per žinomus duomenų nutekinimus. %passwords-privacy-link%
ms: Vision Pro boleh memantau kata laluan anda secara selamat dan mengisyaratkan anda jika ia muncul dalam kebocoran data yang diketahui. %passwords-privacy-link%
nb: Apple Vision Pro kan på en sikker måte overvåke passordene dine og gi beskjed hvis de dukker opp i kjente datalekkasjer. %passwords-privacy-link%
nl: De Vision Pro kan je wachtwoorden veilig beheren en je waarschuwen als ze voorkomen in bekende datalekken. %passwords-privacy-link%
pl: Vision Pro może bezpiecznie monitorować Twoje hasła i powiadamiać Cię, jeśli pojawią się one w znanych wyciekach danych. %passwords-privacy-link%
pt: O Vision Pro pode monitorar suas senhas com segurança e alertar você se elas aparecerem em vazamentos de dados conhecidos. %passwords-privacy-link%
pt_pt: O Vision Pro pode monitorizar em segurança as suas palavras‑passe e avisar se aparecerem em fugas de dados conhecidas. %passwords-privacy-link%
ro: Vision Pro‑ul vă poate monitoriza în mod securizat parolele și vă poate alerta dacă acestea apar în contextul unei scurgeri de date cunoscute. %passwords-privacy-link%
ru: Vision Pro может безопасно проверять Ваши пароли и уведомлять Вас, если они появились в известных утечках данных. %passwords-privacy-link%
sk: Vision Pro dokáže bezpečne monitorovať vaše heslá a upozorniť vás, keď sa niektoré z nich nájdu na zozname uniknutých dát. %passwords-privacy-link%
sl: Naprava Apple Vision Pro lahko varno nadzoruje vaša gesla in vas opozori, če se pojavijo v znanih odtekanjih podatkov. %passwords-privacy-link%
sv: Vision Pro kan övervaka dina lösenord på ett säkert sätt och varna om de dyker upp i kända dataläckor. %passwords-privacy-link%
th: Vision Pro สามารถตรวจสอบรหัสผ่านของคุณได้อย่างปลอดภัยและเตือนคุณหากเป็นรหัสผ่านที่อยู่ในรายการรั่วไหลของข้อมูลที่ทราบ %passwords-privacy-link%
tr: Vision Pro, parolalarınızı güvenli bir şekilde izleyebilir ve bilinen veri sızıntılarında görünen bir parola olursa sizi uyarabilir. %passwords-privacy-link%
uk: Vision Pro може здійснювати безпечний моніторинг ваших паролів і сповіщати, якщо їх помічено в базах скомпрометованих даних. %passwords-privacy-link%
vi: Vision Pro có thể giám sát các mật khẩu một cách bảo mật và cảnh báo bạn nếu chúng xuất hiện trong các vụ rò rỉ dữ liệu đã biết. %passwords-privacy-link%
zh_cn: Apple Vision Pro可安全监控你的密码，并在密码出现在已知数据泄露中时提醒你。%passwords-privacy-link%
zh_hk: Vision Pro可以安全地監察你的密碼，並於密碼出現在已知資料洩漏時向你提供警示。%passwords-privacy-link%
zh_tw: Vision Pro可以安全地監控你的密碼，並在出現已知的資料外洩時提示你。%passwords-privacy-link%

# Websites (App Settings Picker Item)
source: Websites
ar: المواقع الإلكترونية
bg: Уеб сайтове
ca: Llocs web
cs: Webové stránky
da: Websteder
el: Ιστότοποι
es: Sitios web
es_419: Sitios
fi: Sivustot
fr: Sites web
fr_ca: Sites Web
he: אתרים
hi: वेबसाइट
hr: Web stranice
hu: Webhelyek
id: Situs Web
it: Siti web
ja: Webサイト
kk: Веб-сайттар
ko: 웹사이트
lt: Svetainės
ms: Tapak Web
nb: Nettsteder
pl: Witryny
pt: Sites
pt_pt: Sites
ro: Site‑uri web
ru: Сайты
sk: Webstránky
sl: Spletna mesta
sv: Webbplatser
th: เว็บไซต์
tr: Web Siteleri
uk: Вебсайти
vi: Trang web
zh_cn: 网站
zh_hk: 網站
zh_tw: 網站
